@extends('layouts.default')
@section('content')
<p>Компания «Фаренгейт» предлагает частным лицам и корпоративным клиентам широкий выбор
    отопительного оборудования, установок и комплектующих для систем водоснабжения. В продаже –
    изделия высокого качества известных российских и зарубежных брендов.</p>
<h2>Ассортимент продукции</h2>
<p>В каталоге на сайте представлено оборудование и приспособления, сопутствующие детали для
    монтажа элементов систем водоснабжения и отопления. У нас вы можете заказать:</p>
<ul>
    <li>радиаторы (стальные, алюминиевые, биметаллические) и конвекторы;</li>
    <li>котлы и газовые колонки, прочее оборудование для котельной;</li>
    <li>насосы и насосные станции;</li>
    <li>водонагреватели;</li>
    <li>расширительные баки;</li>
    <li>трубы и фитинги;</li>
    <li>комплектующие для монтажных работ (краны, клапаны, изоляцию).</li>
</ul>
<p>Вся техника и принадлежности выполнены из надежных материалов. Товар, предлагаемый в
    интернет-магазине, сертифицирован. На оборудование предоставляется гарантия от производителя
    сроком от 1 года.</p>
<h3>Почему оборудование для систем отопления и водоснабжения стоит приобрести у нас</h3>
<ol>
    <li>Предлагаем исключительно оригинальную продукцию, сведения о гарантии представлены в
        карточке товара. Уточнить информацию можно у менеджера.</li>
    <li>В наличии – более 10 тысяч наименований товаров, в большинстве случаев мы готовы
        отправить выбранное оборудование, комплектующие в день заказа.</li>
    <li>Доставка по Москве и области осуществляется ежедневно, в другие регионы РФ отправляем
        заказы транспортными компаниями.</li>
</ol>
<p>Для консультации по поводу выбора интересующего вас изделия свяжитесь с сотрудником магазина
    по телефону или оставьте заявку на обратный звонок.</p>
@stop