@extends('layouts.default')
@section('content')
<h1>О компании</h1>
<p>
    Сегодня «Фаренгейт» является самой динамичной компанией на рынке Москвы. В нашем ассортименте представлены все популярные европейские и отечественные бренды.
</p>
<p>
    Мы постоянно поддерживаем наш статус «Самая технологичная компания».
</p>

<p>Наш коллектив – это команда молодых профессионалов, способных хорошо ориентироваться в рынке и быстро реагировать на ценовые и качественные изменения. Работа сотрудников построена на применении современных инструментов, таких как CRM, 1С Управление Торговлей, Системы сквозной Аналитики продаж Roistat.</p>
<p>Компания активно использует мессенджеры при общении с клиентами, а значит мы всегда на связи. Наш регламент по скорости реакции на звонок и входящую почту, позволяет информировать клиента о наличии и стоимости товаров максимум за 15 минут.</p>
<p>
    Наш склад удобно расположен около МКАД и открыт с 09.00 до 22.00, что является неоспоримым конкурентным преимуществом. Мы работаем, как в сегменте интернет продаж, так и напрямую со строительными организациями и частными клиентами. Осуществляем доставку заказов в самые короткие сроки.
</p>
<p>
    «Фаренгейт» является современной высокотехнологичной компанией, бизнес которой построен на инструментах XXI века, что заметно выделяет ее среди конкурентов.
</p>
<p>Когда сравнивают – выбирают нас!</p>
@stop