@extends('layouts.default')
@section('content')
<h1>Доставка Москва и МО</h1>
<p>
    Доставка товара осуществляется ежедневно с ПН-ВС, кроме праздничных дней.
    Доставка по Москве - 490 рублей. Доставка за МКАД - 35 руб/км -
</p>
<p>
    Доставка техники производится до подъезда.
    Время доставки с 09:00 – 23:00 (точное время доставки не оговаривается).
</p>
<p>
    В день доставки водитель свяжется с Вами по указанным телефонам за два часа до доставки, и сообщит временной интервал доставки.
</p>
<p>
    В случае если водитель службы доставки вынужден воспользоваться платной парковкой, стоимость парковки оплачивается Заказчиком.
</p>
<p>
    Покупатель обязуется принять товар надлежащего качества без механических повреждений возле двери подъезда/дома, оплатить его и подписать договор купли-продажи.
</p>
<p>
    Такие услуги как пронос и подъем товара не включены в стоимость доставки и оплачиваются отдельно согласно тарифам. Товары, заказанные в нашем интернет-магазине, доставляются по следующим расценкам:
</p>
<table border="1" cellpadding="1" cellspacing="1">
    <tbody>
        <tr>
            <td style="text-align: left;">
                <b>
                    &nbsp;Вес товара</b>
            </td>
            <td style="text-align: left;">
                <b>Подъем на лифте, за единицу товара&nbsp;</b><br>
                <b> </b><b> </b><b> </b>
            </td>
            <td style="text-align: left;">
                <b> </b><b> </b><b> </b>
                <p>
                    <b>Подъем БЕЗ лифта включая 1-й этаж, за единицу товара </b>
                </p>
                <b> </b>
            </td>
        </tr>
        <tr>
            <td>
                Товар весом до 20 кг.
            </td>
            <td>
                &nbsp; &nbsp; &nbsp;350 руб.
            </td>
            <td>
                &nbsp; &nbsp; &nbsp;350 руб. + 150 руб./этаж
            </td>
        </tr>
        <tr>
            <td>
                Товар весом до 30 кг.
            </td>
            <td rowspan="2">
                &nbsp; &nbsp; &nbsp;850 руб.
            </td>
            <td>
                &nbsp; &nbsp; &nbsp;700 руб. + 150 руб./этаж
            </td>
        </tr>
        <tr>
            <td>
                Товар весом свыше 30 кг.
            </td>

            <td>
                &nbsp; &nbsp; &nbsp;800 руб. + 300 руб./этаж
            </td>
        </tr>
        <tr>
            <td>
                Габаритный товар ( ванны, душевые кабины, душевые ограждения, <br>
                душевые боксы, комплекты мебели )
            </td>
            <td>
                &nbsp; &nbsp; &nbsp;1000 руб.
            </td>
            <td>
                &nbsp; &nbsp; &nbsp;1000 руб. + 500 руб. / этаж
            </td>
        </tr>
        <tr>
            <td>
                Товары весом&nbsp;свыше 50 кг.
            </td>
            <td style="text-align: center" colspan="2">
                &nbsp; &nbsp; &nbsp;индивидуально
            </td>
        </tr>
    </tbody>
</table>
@stop